{
  "title": "Arboreto letterario",
  "home": {
    "title": "L'arboreto letterario",
    "subtitle": "Da Virgilio a Mario Rigoni Stern: un viaggio attraverso natura, letteratura e storia.",
    "text": "<p> L’arboreto letterario nasce dall’idea di collegare natura e letteratura con un vincolo concreto e tangibile. </p> <p> L’idea che sta alla base di questa ricerca è quella di affiancare alla raccolta di documenti e testi che presentano riferimenti alle piante, una proposta di una possibile applicazione pratica. Teorizzare quindi la creazione di un arboreto letterario didattico, che possa collocare questi componimenti nella natura e associarli alle piante. </p> <p> Grazie a questa parte di applicazione concreta, possiamo dare delle basi più solide alla ricerca e proporre sviluppi interessanti. </p> <p> Per ogni pianta si vuole offrire un insieme di opere letterarie che spazino dalla letteratura e mitologia greca, passando per quella latina, per la parte biblica e più in generale sacra, per il romanzo cavalleresco, i poeti dell’800 fino ad arrivare ai giorni nostri. </p> <p> L'elemento centrale del progetto saranno le piante, e ciascuna sarà presa come punto di partenza unico e centrale. In questo modo si potrà mettere in evidenza come la pianta diventi fonte di ispirazione per vari poeti, che veicolano il suo significato in epoche diverse e lo declinano in base alla propria sensibilità. </p> <p> Troppo spesso anche questa lettura delle piante nei testi letterari viene fatta mettendo al centro l’autore, creando dei parchi in cui le piante sono scelte attraverso le sue opere e sono così messe in secondo piano, per dare spazio solamente al punto di vista dell’autore. </p> <p> L'intento di questo progetto è dunque mettere al centro l’aspetto della natura e provare a dare una visione, anche se parziale, dello sviluppo della stessa nella storia della letteratura, cercando di ottenere una prospettiva più ampia e completa. L’arbusto diventa così un prisma di diverse facce. Ognuna di queste viene descritta in maniera originale da un autore in un determinato periodo di tempo. Assieme riescono a formare un’immagine composita della pianta e il risultato finale fornisce complessità e profondità, quasi in una visione tridimensionale. </p> <p> Il motivo per cui è stata scelta la denominazione di arboreto letterario è duplice: innanzitutto ci si voleva scostare da una definizione di Parco Letterario che, in questi anni, ha subito una ri-semantizzazione e tende ad includere, nella sua definizione, non solamente il mondo vegetale, ma anche chiese, campanili, statue. Parco letterario ha sempre più il valore di un luogo ibrido, in cui l’opera dell’uomo e la natura si fondono assieme. </p> <p> L’Arboreto, invece, mette al centro unicamente la pianta, senza altre contaminazioni, permettendo così di concentrare la propria attenzione solamente su di essa, senza distrazioni o variazioni di alcun tipo. </p> <p> La seconda motivazione emerge nel sottotitolo di questa ricerca: Da Virgilio a Mario Rigoni Stern: un viaggio tra natura, letteratura e storia. </p> <p> Questi autori sono due esempi di come ci si possa approcciare ad una pianta in maniera scientifica e distaccata con una base di conoscenze approfondite e mettendola al centro del componimento. Lo stesso concetto di Arboreto è stato ripreso dal libro dell’autore di Asiago che titola una delle sue opere Arboreto Selvatico[1]. </p> <p> L'obiettivo di questa ricerca è quindi tentare di creare una narrazione che, con l'aiuto di queste due guide, ci possa portare a riscoprire la natura attraverso la letteratura. </p>",
    "notes": "[1] Stern, 2008: p.81-197.",
    "carouselPictures": [
        {
          "path": "statics/pictures/home1.jpg"
        },
        {
          "path": "statics/pictures/home2.jpg"
        },
        {
          "path": "statics/pictures/home3.jpg"
        },
        {
          "path": "statics/pictures/home4.jpg"
        }
    ]
  },
  "search": {
    "v001": "vite",
    "q001": "quercia",
    "u001": "ulivo"
  },
  "plants": {
    "backgroundImage": "statics/pictures/vite1.jpg",
    "vite": {
      "title": "Vite",
      "carouselPictures": [
        {
          "path": "statics/pictures/vite1.jpg"
        },
        {
          "path": "statics/pictures/vite2.jpg"
        },
        {
          "path": "statics/pictures/vite3.jpg"
        },
        {
          "path": "statics/pictures/vite4.jpg"
        }
      ],
      "sources": [
        {
          "title": "La vite nella mitologia greca",
          "subtitle": "Cattabiani, 1994, p. 132.",
          "text": "Dioniso che veglia sugli alberi, agli alberi dovette la salvezza quando, prima della nascita, si trovo in pericolo di morte. Secondo la leggenda, quando Semele morì bruciata dalle fiamme emanate dalla persona di Zeus, il feto che ella portava sarebbe perito se miracolosamente una folta edera non fosse venuta a frapporsi fra lui e il fuoco celeste. <br /> In seguito, uscito dal rifugio che era stato la coscia di suo padre, il piccolo “nato due volte”, per istigazione della gelosa Era, fu preso dai Titani che lo tagliarono a pezzi e lo fecero bollire in un paiolo. Ma dal sangue che si era sparso spuntò un albero, il melograno. Allora intervenne Rea, nonna di Dioniso, che ricostituì il corpo del fanciullo, come Iside quello del suo sposo, e lo restituì alla vita. Alcuni affermano che le membra cotte furono bruciate e dalle ceneri del bimbo sia in realtà nata la vite."
        },
        {
          "title": "La vite nella mitologia greca",
          "subtitle": "Cattabiani, 1996, p. 92.",
          "text": "Smosse le rocce e con acuminata punta dell’acciaio svuotò i recessi delle pietre; avendo lisciato i fianchi del pozzo profondo fece una fossa a guisa del tino ricco di uve, e recideva i grappoli appena maturi con l’affilato tirso, dando il modello della ricurva falce a venire. E lo accompagnava il coro dei satiri; uno vendemmiava ricurvo, un altro raccoglieva i grappoli recisi in un vaso, un altro tagliando i viluppi di foglie allontanava le verdi brutture dai frutti, un altro senza tirso ne acuminato ferro, strappava le foglie estreme della vite sinuosa, chino in avanti tenendo l’occhio all’uva. <br /> Nella liscia conca Bacco stendeva la vendemmia colmando di grappoli il mezzo della fossa; i rigogliosi grappoli fittamente i satiri ponevano sul fondo, distendendoli qua e là, e come si fa il grano sull’aia egli raccolse tutto nella cava roccia colmandola, e calcò l’uva con il ritmico battere dei piedi."
        },
        {
          "title": "Omero, Odissea",
          "subtitle": "Onesti, 1963, p. 133.",
          "text": "Un bosco intorno alla grotta cresceva, lussureggiante: <br /> ontano, pioppo e cipresso odoroso. <br /> Qui uccelli dall’ampie ali facevano il nido, <br /> ghiandaie, sparvieri, cornacchie che gracchiano a lingua distesa, <br /> le cornacchie marine, cui piace la vita del mare. <br /> Si distendeva intorno alla grotta profonda <br /> Una vite domestica, florida, feconda di grappoli. <br /> Quattro polle sgorgavano in fila, di limpida acqua, <br /> una vicina all’altra, ma in parti opposte volgendosi. <br /> Intorno molli prati di viola e di sedano erano in fiore."
        },
        {
          "title": "Omero, Odissea",
          "subtitle": "Onesti, 1963, p. 183.",
          "text": "Fuori, poi, dal cortile, era un grande orto, presso le porte, <br /> di quattro iugeri: corre tutt’intorno una siepe. <br /> Altri alberi là dentro, in pieno rigoglio, <br /> peri e granati e meli dai frutti lucenti, <br /> e fichi dolci e floridi ulivi; <br /> mai il lor frutto viene meno o finisce, <br /> inverno o estate, per tutto l’anno: ma sempre <br /> il soffio di Zefiro altri fa nascere e altri matura. <br /> Pera su pera appassisce, mela su mela, <br /> e presso il grappolo il grappolo, e il fico sul fico. <br /> Là anche una vigna feconda era piantata, <br /> e una parte di questa in aprico terreno <br /> matura al sole; d’un'altra vendemmiano i grappoli <br /> e altri ne pigiano; ma accanto ecco grappoli verdi <br /> che gettano il fiore, altri appena maturano . <br /> Più in là, lungo l’estremo filare, aiole ordinate <br /> D’ogni ortaggio verdeggiano, tutto l’anno ridenti. <br /> E due fonti vi sono: una per tutto il giardino <br /> Si spande; l’altra all’opposto corre fin sotto il cortile, <br /> fino all’alto palazzo: qui viene per acqua la gente."
        },
        {
          "title": "Omero, Odissea",
          "subtitle": "Onesti, 1963, p.673",
          "text": "Solo, dunque, il padre trovò nel verziere ordinato, <br /> a zappare una pianta; vestiva una tunica sporca, <br /> rappezzata, indecente; e intorno alle gambe aveva legate <br /> gambiere di pelli cucite, per ripararsi dai graffi; <br /> e sulle mani aveva guanti contro le spine; sopra la testa <br /> aveva un berretto di pelle di capra, a crescer la pena. […] <br /> “O vecchio, tu non dimostri imperizia a curare <br /> l’orto, ma anzi gran cura; nessuna cosa davvero, <br /> nessuna pianta, né fico, né vite, né olivo, <br /> né pero, nemmeno un’aiola manca di cura dell’orto. <br /> E poi anche gli alberi del ben disposto frutteto dirò, <br /> che un giorno tu mi donasti, te li chiedevo ad uno a uno, <br /> ancor bimbo, intorno per l’orto, seguendoti; dall’uno all’altro <br /> andavamo: e tu li nominasti e li dicevi uno a uno: <br /> peri me ne donasti tredici, e dieci meli, <br /> e fichi quaranta; viti mi promettesti di darmene <br /> cinquanta: e ciascuna dava i grappoli in tempo diverso: <br /> ne pendono grappoli d’ogni forma e colore, <br /> quando li gonfiano le stagioni di Zeus."
        },
        {
          "title": "Virgilio, Georgiche",
          "subtitle": "Barchiesi, 1980, pp. 43-45.",
          "text": "Ma una campagna grassa e pregna di dolce umidità, una campagna fitta d’erba e dal terreno fertile (come quella che capita spesso di vedere in fondo a una valle scavata nella montagna: là, dall’alto delle rocce scorrono le acque e portano con sé il fecondo limo), o un’altra esposta all’Austro, che nutre la felce nemica dell’aratro incurvato: ecco la terra che un giorno ti produrrà vigne robuste e ricche di vino a fiumi, terra fertile d’uva. […] <br /> Quella che esala una nebbiolina e un fumo che vola leggero, che beve l’umidità e, quando vuole, da sola la restituisce, quella che si veste della sua erba sempre verde e non attacca il ferro con la scabbia della ruggine salsa, essa ti intreccerà gli olmi con viti feconde."
        },
        {
          "title": "Virgilio, Georgiche",
          "subtitle": "Barchiesi, 1980, pp. 36-39.",
          "text": "Non è uguale la vendemmia che pende dai nostri alberi a quella che Lesbo coglie dal tralcio di Metimma; ci sono le vigne di Taso, ci sono le uva di Màrea, bianche, queste convenienti a terreni grassi, quelle a terra più fine; e la psitia migliore per il passito e il lagèo leggero, che alla fine fa barcollare e impaccia la lingua, le uve purpuree e quelle precoci e … come ti potrò cantare, o retica? Tu non sfidare, però, le cantine di Falerno! Ci sono anche le viti aminnee, vini robustissimi, a cui cedono il passo quello di Tmolo e persino il faneo, re dei vini; e l’argitide, quella più piccola, con cui nessun altro può rivaleggiare o per quantità di succo o per durata di anni. Io non potrei trascurarti, o rodia, gradita agli dei ed ai brindisi, né te, o bumasto dai grappoli rigonfi."
        },
        {
          "title": "Virgilio, Georgiche",
          "subtitle": " Bondi, 1801, pp. 91-92.",
          "text": "Mentre però giovine ancor s’ammanta de le novelle frondi, ah tu perdona <br /> A la tenera età; né, perché s’alzi lussureggiante e senza fren, la falce <br /> Tentar severo, ma legger con l’unghie, qua e là scegliendo, le soverchie foglie <br /> Sterpar ti basti, e del nemico acciaro risparmia a lei l’intempestivo oltraggio. <br /> Ma quando poi da le radici adulte cresce a l’olmo abbracciata, allor la folta <br /> Chioma ne afferra, e i pampini recidi senza riguardo, e de i diffusi rami <br /> Rintuzza, e scema l’infecondo orgoglio. La vigna inoltre circondar di siepi, <br /> E armenti e gregge allontanarne è d’uopo, singolarmente poi fin ch’è la vite <br /> Tenera ancora, e il più leggero insulto non avvezza a soffrir; chè oltre gli estivi <br /> Soli, e il gelo invernale, i buoi silvestri recanle oltraggio, e le seguaci capre, <br /> E le pecore, e l’avide giovenche; anzi né l’aspro gel, né il sol cocente <br /> Tanto a lei nuoceran, quanto del gregge il velenoso dente, e la deforme <br /> Nel roso tronco cicatrice impressa. Né per altro delitto il capro a Bacco <br /> Svenasi in ogni altar, e premio posto fu da gli antichi cittadin d’Atene <br /> Né i rozzi giuochi a i scenici istrioni che per le strade e i grossi borghi in giro <br /> Declamando scorrevano, e né i molli prati in mezzo a le tazze ebbri e baccanti <br /> Saltavano su l’unte otri gonfiate. E a i nostri giorni ancor le ausonie genti, <br /> Già troiana colonia, i giuochi a Bacco con rozzo canto ed incomposte risa <br /> Usano celebrar, di cave scorze mascherandosi il volto, e te con lieti <br /> Versi invocano, o Bacco, e del tuo nume a un alto pino attaccano sospese <br /> Da un lungo fil le immagini di creta. Quindi ogni vigna di rigonfi grappi <br /> Vedi intorno abbondar, d’uva ripiene son l’ime valli, e i cupi boschi ovunque <br /> Con lieto augurio a lo spirar del vento volge la faccia il mobile idoletto. <br /> A Bacco dunque i consueti onori con patrii carmi, e di focacce e vini <br /> Grati doni offrirem; tratto pei corni cadrà l’irco su l’ara, e in duri spiedi <br /> Poi di nocciuol ne arrostirem le carni."
        },
        {
          "title": "Bibbia",
          "subtitle": "CEI, 2004.Salmo 128,3.",
          "text": "Beato l’uomo che teme il Signore <br /> E cammina nelle sue vie. <br /> Vivrai del lavoro delle tue mani <br /> Sarai felice e godrai d’ogni bene. <br /> La tua sposa come vite feconda <br /> Nell’intimità della tua casa; <br /> i tuoi figli come virgulti d’ulivo <br /> intorno alla tua mensa."
        },
        {
          "title": "Bibbia",
          "subtitle": "Cei, 2004, Geremia 13,20 -24.",
          "text": "Giunsero fino alla valle di Escol, dove tagliarono un tralcio con un grappolo d’uva, che portarono in due con una stanga, e presero anche melagrane e fichi."
        },
        {
          "title": "Bibbia",
          "subtitle": "CEI, 2004, Salmo 80.",
          "text": "O Dio degli eserciti, ristabiliscici, <br /> fa’ risplendere il tuo volto, e saremo salvati. <br /> Tu trasportasti dall’Egitto una vite; <br /> cacciasti le nazioni e la piantasti; <br /> tu sgombrasti il terreno dinanzi a lei, <br /> ed essa mise radici, ed empì la terra. <br /> I monti furon coperti della sua ombra, <br /> e i suoi tralci furon come cedri di Dio. <br /> Stese i suoi rami fino al mare, <br /> e i suoi rampolli fino al fiume. <br /> Perché hai tu rotto i suoi ripari, <br /> sì che tutti i passanti la spogliano? <br /> Il cinghiale del bosco la devasta, <br /> e le bestie della campagna ne fanno il loro pascolo. <br /> O Dio degli eserciti, deh, ritorna; <br /> riguarda dal cielo, e vedi, e visita questa vigna; <br /> proteggi quel che la tua destra ha piantato, <br /> e il rampollo che hai fatto crescer forte per te. <br /> Essa è arsa dal fuoco, è recisa; <br /> il popolo perisce alla minaccia del tuo volto."
        },
        {
          "title": "Bibbia",
          "subtitle": "CEI, 2004, Marco 12, 1-10.",
          "text": "Un uomo piantò una vigna e le fece attorno una siepe e vi scavò un torchio e vi edificò una torre; l’allogò a de’ lavoratori, e se ne andò in viaggio. E a suo tempo mandò a que’ lavoratori un servitore per ricevere da loro de’ frutti della vigna. Ma essi, presolo, lo batterono e lo rimandarono a vuoto. Ed egli di nuovo mandò loro un altro servitore; e anche lui ferirono nel capo e vituperarono. Ed egli ne mandò un altro, e anche quello uccisero; e poi molti altri de’ quali alcuni batterono ed alcuni uccisero. Aveva ancora un unico figliuolo diletto; e quello mandò loro per ultimo, dicendo: Avranno rispetto al mio figliuolo. Ma que’ lavoratori dissero fra loro: Costui è l’erede; venite, uccidiamolo, e l’eredità sarà nostra. E presolo, l’uccisero, e lo gettarono fuor della vigna. Che farà dunque il padrone della vigna? Egli verrà e distruggerà que’ lavoratori, e darà la vigna ad altri."
        },
        {
          "title": "Bibbia",
          "subtitle": "CEI, 2004, Giovanni 15, 1-6.",
          "text": "Io sono la vera vite, e il Padre mio è il vignaiuolo. Ogni tralcio che in me non dà frutto, Egli lo toglie via; e ogni tralcio che dà frutto, lo rimonda affinché ne dia di più. Voi siete già mondi a motivo della parola che v’ho annunziata. Dimorate in me, e io dimorerò in voi. Come il tralcio non può da sé dar frutto se non rimane nella vite, così neppur voi, se non dimorate in me. Io son la vite, voi siete i tralci. Colui che dimora in me e nel quale io dimoro, porta molto frutto; perché senza di me non potete far nulla. Se uno non dimora in me, è gettato via come il tralcio, e si secca; cotesti tralci si raccolgono, si gettano nel fuoco e si bruciano."
        },
        {
          "title": "Corano",
          "subtitle": "Corano, 2009, p. 69.",
          "text": "Egli è Colui che fa scendere l'acqua dal cielo, con la quale facciamo nascere germogli di ogni sorta, da essi facciamo nascere vegetazione e da essa grani in spighe e palme dalle cui spate pendono grappoli di datteri. E giardini piantati a vigna e olivi e melograni, che si assomigliano ma sono diversi gli uni dagli altri. Osserva i frutti quando si formano e maturano. Ecco segni per gente che crede!"
        },
        {
          "title": "Corano",
          "subtitle": "Corano, 2009, p. 72.",
          "text": "E' Lui che ha creato giardini [di vigne] con pergolati e senza pergolati, palme e piante dai diversi frutti, l'olivo e il melograno, simili ma dissimili; mangiatene i frutti e versatene quanto dovuto nel giorno stesso della raccolta, senza eccessi, ché Allah non ama chi eccede."
        },
        {
          "title": "Corano",
          "subtitle": "Corano, 2009 , p. 60.",
          "text": "Voi che credete, in verità il vino, il gioco d'azzardo, le pietre idolatriche, le frecce divinatorie sono immonde opere di Satana. Evitatele affinché possiate prosperare. In verità col vino e il gioco d'azzardo, Satana vuole seminare inimicizia e odio tra di voi e allontanarvi dal Ricordo di Allah e dall'orazione. Ve ne asterrete? Obbedite ad Allah e al Messaggero e state attenti. Se poi gli volgerete le spalle, sappiate che il Nostro Messaggero deve solo trasmettere in modo chiaro, null'altro."
        },
        {
          "title": "Corano",
          "subtitle": "Corano, 2009 , p.256.",
          "text": "Ecco la descrizione del Giardino che è stata promessa ai timorati [di Allah]: ci saranno ruscelli di un'acqua che mai sarà malsana e ruscelli di latte dal gusto inalterabile e ruscelli di un vino delizioso a bersi, e ruscelli di miele purificato. E ci saranno, per loro, ogni sorta di frutta e il perdono del loro Signore. "
        },
        {
          "title": "Thomas, Tristano e Isotta",
          "subtitle": "Mazzadi, 2010, p. 152.",
          "text": "Il re partì subito con il messaggero e attraversò il mare. <br /> Più volte affermò di non aver mai provato un simile dolore. <br /> Riportò entrambi con sé, oltremare. <br /> Non posso dir di più, se non che furono seppelliti <br /> Con grandi lamenti, ma anche con grandi onori. <br /> Vi dico, in verità: furono messi nella stessa sepoltura. <br /> Si disse poi, e mi è stato raccontato come cosa vera, <br /> che il re facesse piantare una rosa dalla parte della donna <br /> e dal lato in cui giaceva Tristano una pianta di vite. <br /> Le piante crebbero assieme e si intrecciarono in modo tale <br /> Che è impossibile separarle – e l’ho sentito raccontare veramente – <br /> A meno di spezzarne i rami: questo è dovuto alla forza della pozione."
        },
        {
          "title": "Thomas, Tristano e Isotta",
          "subtitle": "Rychner, 1966, p. 10. ",
          "text": "Di loro due era proprio <br /> come accadeva al caprifoglio <br /> che cresceva intorno al nocciolo: <br /> quando s’era avviticchiato <br /> e stretto intorno al fusto, <br /> vivevano insieme a lungo, <br /> ma a volerli separare <br /> il nocciolo moriva subito <br /> e il caprifoglio lo stesso."
        },
        {
          "title": "Boccaccio, Decameron",
          "subtitle": "Massera, 1927, pp. 184-185.",
          "text": "Appresso la qual cosa, fattosi aprire un giardino che di costa era al palagio, in quello, che tutto era da torno murato, se n’entrarono; e parendo loro nella prima entrata di maravigliosa bellezza tutto insieme, piú attentamente le parti di quello cominciarono a riguardare. Esso avea dintorno da sé e per lo mezzo in assai parti vie ampissime, tutte diritte come strale e coperte di pergolati di viti, le quali facevano gran vista di dovere quello anno assai uve fare: e tutte allora fiorite sí grande odore per lo giardin rendevano, che, mescolato insieme con quello di molte altre cose che per lo giardino olivano, pareva loro essere tra tutta la spezieria che mai nacque in Oriente. Le latora delle quali vie tutte di rosai bianchi e vermigli e di gelsomini erano quasi chiuse; per le quali cose, non che la mattina, ma qualora il sole era piú alto, sotto odorifera e dilettevole ombra, senza esser tócco da quello, vi si poteva per tutto andare. Quante e quali e come ordinate poste fossero le piante che erano in quel luogo, lungo sarebbe a raccontare: ma niuna n’è laudevole la quale il nostro aere patisca, di che quivi non sia abbondevolemente. Nel mezzo del quale; quello che non è meno commendabile che altra cosa che vi fosse, ma molto piú; era un prato di minutissima erba e verde tanto, che quasi nera parea, dipinto tutto forse di mille varietá di fiori, chiuso dintorno di verdissimi e vivi aranci e di cedri, li quali, avendo i vecchi frutti ed i nuovi ed i fiori ancora, non solamente piacevole ombra agli occhi, ma ancora all’odorato facevan piacere. Nel mezzo del qual prato era una fonte di marmo bianchissimo e con maravigliosi intagli iv’entro, la quale, non so se da natural vena o da artificiosa, per una figura che sopra una colonna nel mezzo di quella diritta era, gittava tanta acqua e sí alta verso il cielo, che poi non senza dilettevol suono nella fonte chiarissima ricadea, che di meno avria macinato un mulino. La qual poi; quella dico, che soprabbondava al pieno della fonte; per occulta via del pratello usciva, e per canaletti assai belli ed artificiosamente fatti fuor di quello divenuta palese, tutto lo ’ntorniava: e quindi per canaletti simili quasi per ogni parte del giardin discorrea, raccogliendosi ultimamente in una parte dalla quale del bel giardino avea l’uscita, e quindi verso il pian discendendo chiarissima, avanti che a quel divenisse, con grandissima forza e con non piccola utilitá del signore due mulina volgea."
        },
        {
          "title": "Boccaccio, Decameron",
          "subtitle": "Massera, 1927, pp. 184-185.",
          "text": "Il veder questo giardino, il suo bello ordine, le piante e la fontana co’ ruscelletti procedenti da quella tanto piacque a ciascuna donna ed a’ tre giovani, che tutti cominciarono ad affermare che, se paradiso si potesse in terra fare, non sapevano conoscere che altra forma che quella di quel giardino gli si potesse dare, né pensare, oltre a questo, qual bellezza gli si potesse aggiugnere. Andando adunque contentissimi dintorno per quello, faccendosi di vari rami d’alberi ghirlande bellissime, tuttavia udendo forse venti maniere di canti d’uccelli quasi a pruova l’un dell’altro cantare, s’accorsero d’una dilettevol bellezza della quale, dall’altre soprappresi, non s’erano ancora accorti: ché essi videro il giardin pieno forse di cento varietá di belli animali, e l’uno all’altro mostrandolo, d’una parte uscir conigli, d’altra parte correr lepri, e dove giacer cavriuoli, ed in alcuna cerbiatti giovani andar pascendo, ed oltre a questi, altre piú maniere di non nocivi animali, ciascuno a suo diletto, quasi dimestichi andarsi a sollazzo; le quali cose, oltre agli altri piaceri, un vie maggior piacere aggiunsero. Ma poi che assai, or questa cosa or quella veggendo, andati furono, fatto dintorno alla bella fonte metter le tavole, e quivi prima sei canzonette cantate ed alquanti balli fatti, come alla reina piacque, andarono a mangiare, e con grandissimo e bello e riposato ordine serviti, e di buone e dilicate vivande, divenuti piú lieti sú si levarono, ed a’ suoni ed a’ canti ed a’ balli da capo si dierono infino che alla reina, per lo caldo sopravvegnente, parve ora che, a cui piacesse, s’andasse a dormire. De’ quali chi v’andò e chi, vinto dalla bellezza del luogo, andar non vi volle: ma quivi dimoratisi, chi a legger romanzi, chi a giucare a scacchi e chi a tavole, mentre gli altri dormiron, si diede."
        },
        {
          "title": "Torquato Tasso, Il mondo creato",
          "subtitle": "Luparia, 2006, pp. 297-299.",
          "text": "Ma chi potrebbe annoverar parlando <br /> tante, e si varie di virtù secreta <br /> e di sembianza, e da sì varie parti <br /> translate piante e peregrine illustri, <br /> o nostro pur, e sotto il nostro cielo <br /> cresciute, od in selvaggia orrida parte <br /> o tra le mura pur del proprio albergo, <br /> che fanno istoria sì famosa e lunga? <br /> Basta la vite sol, ch’in alto estende <br /> le torte braccia, e con frondosi giri <br /> a l’olmo amico s’avvitichia e lega; <br /> basta la vite solo a farci accorti <br /> di nostra vita, e di natura essempio <br /> a noi si mostra, anzi è più degna imago <br /> di imagin naturale o di celeste, <br /> e rassomiglia, umilmente altera, <br /> de la madre Natura il Padre eterno, <br /> Padre del cielo; o pur l’eterno Figlio, <br /> ch’a se stesso di vite il nome impose, <br /> e coltor nominò, parlando, il Padre, <br /> e noi per fede ne la chiesa inserti <br /> di chiamar si degnò sarmenti e tralci: <br /> però ch’a noi, come a la fertil vite, <br /> conviensi, o come a la feconda oliva, <br /> producer largamente i dolci frutti <br /> senza spogliar già mai, per tempo o caso, <br /> de la speranza non terrena il verde."
        },
        {
          "title": "Torquato Tasso, Il mondo creato",
          "subtitle": "Luparia, 2006, pp. 222-223.",
          "text": "Ma fra le piante ancor distinte e scevre <br /> natura amica amor vi pose e pace; <br /> pose fra l’altre inimicizia et ira. <br /> Il bel pomo gemmato e il verde mirto, <br /> o pur il mirto e la feconda oliva, <br /> son per natura amici, e ’n breve spazio <br /> piantati appresso senza oltraggio e danno. <br /> Ma pur la dolce vite e ’l dolce fico <br /> adversi sono oltra misura e ’nfesti. <br /> Chi ’ crederebbe? E tu Natura insegni <br /> Che tra’ buoni talvolta è sdegno e guerra. <br /> Ma si marita ancor la vite e ’l fico,[…] <br /> Ma il caulo, s’a la vite ei s’avvicina, <br /> tempra quel generoso e grande spirto <br /> Onde poscia il suo vino avampa e ferve, <br /> e giova a gli ebri, in cotal guisa ammorza <br /> l’interna fiamma fervida e fumante."
        },
        {
          "title": "Johann Wolfgang von Goethe, Viaggio in Italia",
          "subtitle": "Foscolo, 2012, pp. 126-127. Anche in Brugnolo, 2001, p. 50.",
          "text": "Su la cima del monte indorato dai pacifici raggi del sole che va mancando, io mi vedo accerchiato da una catena di colli su i quali ondeggiano le mèssi, e si scuotono le viti sostenute in ricchi festoni dagli ulivi e dagli olmi: le balze e i gioghi lontani van sempre crescendo come se gli uni fossero imposti su gli altri."
        },
        {
          "title": "Johann Wolfgang von Goethe, Viaggio in Italia",
          "subtitle": "Goethe, 1983, p. 53.",
          "text": "La via che da Verona conduce a Vicenza è piacevolissima; si va verso nord-est costeggiando i monti e avendo sempre a sinistra i contrafforti, composti di sabbia, di calcare, di argilla e di marna. Sulle colline che essi formano sono sparsi paeselli, castelli e casolari. A destra l’ampia pianura che si percorre man mano si allarga, e la strada larga, diritta e ben mantenuta, attraversa una campagna assai fertile: la vista spazia fra lunghe file di alberi intorno ai quali si avviticchiano verso l’alto i tralci della vite, che poi ricadono in basso come ramoscelli aerei. Qui si può farsi un’idea dei veri festoni. Le uve sono ormai mature e opprimono i tralci che penzolano ondeggiando per tutta la loro lunghezza."
        },
        {
          "title": "Johann Wolfgang von Goethe, Viaggio in Italia",
          "subtitle": "Tecchi, 1967, p. 31.",
          "text": " La via è piena di gente di ogni ceto e di ogni mestiere; un’impressione di letizia mi hanno fatto specialmente i carri con certe ruote basse a forma di piatto che, tirati da quattro buoi, trasportavano qua e là grandi tini, nei quali venivano raccolte le uve dei vari vigneti per essere poi pigiate. Nei tini vuoti stavano i carrettieri in piedi: tutto questo ricordava il trionfo di Bacco. <br /> Tra i filari delle viti il suolo è sfruttato per la coltivazione di ogni sorta di grano specialmente del granturco e del sorgo. <br /> Vicino a Vicenza i colli si elevano, di bel nuovo, da nord a sud: sono, a quanto si dice, di natura vulcanica, e chiudono la pianura. Vicenza è situata appunto al piede e, si vuole, in un’insenatura formata dagli stessi colli."
        },
        {
          "title": "Giovanni Pascoli, Canti di Castelvecchio",
          "subtitle": "Pascoli, 1931, pp. 94-95.",
          "text": "La vite <br /> Or che il cucco forse è vicino, <br /> mentre i peschi mettono il fiore, <br /> cammino, e mi pende all’uncino <br /> la spada dell’agricoltore. <br /> Il pennato porto, ché odo <br /> già la prima voce del cucco… <br /> cu…cu,,, io rispondo a suo modo: <br /> mi dice ch’io cucchi, e sì, cucco. <br /> Sì, ti cucco, vite, ché sento <br /> Già nel sole stridere l’api: <br /> ti taglio ogni vecchio sarmento, <br /> ti lascio tre occhi e due capi. <br /> O che piangi, vite gentile, <br /> perché al vento stai nuda nata? <br /> Se anch’io tra i fioretti d’aprile <br /> sembravo una vite tagliata! <br /> Piangi quello che ti si toglie? <br /> Ma ti cucco, taglio ed accollo, <br /> perché, quando cadon le foglie, <br /> tu abbia un tuo qualche grispollo! <br /> O mia vite…no, o mia vita, <br /> così torta meglio riscoppi! <br /> E poi com’è buono, alle dita, <br /> l’odore di gemme di pioppi! <br /> E parlare, ritto su loro, <br /> col venuto di là dal mare, <br /> chiedendogli, in mezzo al lavoro, <br /> quant’anni si deve campare!"
        },
        {
          "title": "Giovanni Pascoli, Canti di Castelvecchio",
          "subtitle": "Pascoli, 1907, p. 217. Nota alla seconda edizione dell’opera.",
          "text": "Ci sono parolette che mal s'intendono. È vero. Sono, in vero, proprie dell'agricoltore, e chi non è agricoltore, non le sa; sono vive ancora, dopo tanti secoli, su queste appartate montagne; e chi in queste montagne non è stato, crede che siano parole morte, risuscitate per far rimaner male lui. Ma no, non per codesto io le rimetto in giro; bensì, ora per amor di verità, ora per istudio di brevità. I miei contadini e montanini parlano a quel modo, e parlando a quel modo parlano spesso meglio di noi, specialmente quando la parola loro è più corta, e ha l'accento su la sillaba radicale, sicché s'intende anche a distanza, da colletto a colletto, e fa il suo uffizio da sé e non ha bisogno dell'aiuto d'un aggettivo o d'un avverbio."
        },
        {
          "title": "Giovanni Pascoli, Canti di Castelvecchio",
          "subtitle": "Pascoli, 1974,  pp. 104-105",
          "text": "La scabra vite che il lichene ingromma <br  /> come di gialla ruggine, germoglia: <br /> spuntar vidi una, lucida di gomma, <br /> piccola foglia. <br /> Al sol che brilla in mezzo a gli umidicci <br /> solchi anche l’olmo screpolato muove: <br /> medita, il vecchio, rame, pei viticci <br /> nuovi, pur nuove: <br /> cui tremolando cercano coi lenti <br /> viticci i tralci a foglie color rame, <br /> mentre su loro tremolano ai venti <br /> anche le rame. <br /> Da qual profonda cavità m’ha scosso <br /> il canto dell’aereo cuculo? <br /> fiorisce a spiga per le prode il rosso <br /> pandicuculo? <br /> del fior d’uva questa ambra che sento <br /> o una lieve traccia di vïole? <br /> dove si vede il grappolo d’argento <br /> splendere al sole? <br /> grappolo verde e pendulo, che invaia <br /> alle prime acque fumide d’agosto, <br /> quando il villano sente sopra l’aia <br /> piovere mosto: <br /> mosto che cupo brontola e tra nere <br /> ombre sospira e canta San Martino, <br /> allor che singultando nel bicchiere <br /> sdrucciola vino; <br /> vino che rosso avanti il focolare <br /> brilla, al fischiare della tramontana, <br /> che giunge come un fragoroso mare <br /> e s’allontana <br /> simile a sogno: quando su le strade <br /> volano foglie cui persegue il cuore <br /> simili a sogno; quando tutto cade, <br /> stingesi, e muore. <br /> Muore? Anche un sogno, che sognai! Germoglia  <br /> la scabra vite che il lichene ingromma: <br /> spunta da un nodo una lanosa foglia <br /> molle di gomma."
        },
        {
          "title": "Cesare Pavese, Lavorare stanca",
          "subtitle": "Pavese, Lavorare…, 1968, p. 60.",
          "text": "Papà beve al tavolo avvolto da pergole verdi <br /> e il ragazzo s’annoia seduto. Il cavallo s’annoia <br /> posseduto da mosche: il ragazzo vorrebbe acchiapparne, <br /> ma Papà l’ha sott’occhio. Le pergole danno nel vuoto <br /> sulla valle. Il ragazzo non guarda più al fondo, <br /> perché ha voglia di fare un gran salto. Alza gli occhi: <br /> non c’è più belle nuvole: gli ammassi splendenti <br /> si sono chiusi a nascondere il fresco del cielo. <br /> Si lamenta, Papà, che ci sia da patire più caldo <br /> Nella gita per vendere l’uva, che a mietere il grano. <br /> Chi ha mai visto in settembre quel sole rovente <br /> e doversi fermare al ritorno, dall’oste, <br /> altrimenti gli crepa il cavallo. Ma l’uva è venduta; <br /> qualcun altro ci pensa, di qui alla vendemmia: <br /> se anche grandina, il prezzo è già fatto. Il ragazzo s’annoia, <br /> il suo sorso Papà gliel’ha fatto bere. <br /> Non c’è più che guardare quel bianco maligno, <br /> sotto il nero dell’afa, e sperare nell’acqua. <br /> Le vie fresche di mezza mattina eran piene di portici <br /> e di gente. Gridavano in piazza. Girava il gelato <br /> bianco e rosa: pareva le nuvole sode del cielo. <br /> Se faceva sto caldo in città, si fermavano a pranzo <br /> nell’albergo. La polvere e il caldo non sporcano i muri <br /> in città: lungo i viali le case son bianche. <br /> Il ragazzo alza gli occhi alle nuvole orribili. <br /> In città stanno al fresco a far niente, ma comprano l’uva, <br /> la lavorano in grandi cantine e diventano ricchi. <br /> Se restavano ancora, vedevano in mezzo alle piante, <br /> nella sera, ogni viale una fila di luci. <br /> Tra le pergole nasce un gran vento. Il cavallo si scuote <br /> e Papà guarda in aria. Laggiù nella valle <br /> c’è la casa nel prato e la vigna matura. <br /> Tutt’a un tratto fa freddo e le foglie si staccano <br /> e la polvere vola. Papà beve sempre. <br /> Il ragazzo alza gli occhi alle nuvole orribili. <br /> Sulla valle c’è ancora una chiazza di sole. <br /> Se si fermano qui, mangeranno dall’oste."
        },
        {
          "title": "Cesare Pavese, La luna e i falò",
          "subtitle": "Pavese, La luna..,1968, p. 40.",
          "text": "Invece traversai Belbo, sulla passerella, e mentre andavo rimuginavo che non c’è niente di più bello di una vigna ben zappata, ben legata, con le foglie giuste e quell’odore della terra cotta dal sole d’agosto. Una vigna ben lavorata è come un fisico sano, un corpo che vive, che ha il suo respiro e il suo sudore. […] <br /> Mi ricordai la delusione ch’era stata camminare la prima volta per le strade di Genova – ci camminavo nel mezzo e cercavo un po’ d’erba. C’era il porto, questo sì, c’erano le facce delle ragazze, c’erano i negozi e le banche, ma un canneto, un odor di fascina, un pezzo di vigna, dov’erano? Anche la storia della luna e dei falò la sapevo. Soltanto, m’ero accorto, che non sapevo più di saperla."
        },
        {
          "title": "Cesare Pavese, La luna e i falò",
          "subtitle": "Pavese, 2002, pp. 140-141.",
          "text": "Una vigna che sale sul dorso di un colle fino a incidersi nel cielo, è una vista familiare, eppure le cortine dei filari semplici e profonde appaiono una porta magica. Sotto le viti è terra rossa dissodata, le foglie nascondono tesori, e di là dalle foglie sta il cielo. È un cielo sempre tenero e maturo, dove non mancano – tesoro e vigna anch’esse – le nubi sode di settembre. Tutto ciò è familiare e remoto, infantile, a dirla breve, ma scuote ogni volta, quasi fosse un mondo. <br /> La visione s’accompagna al sospetto che queste non siano se non le quinte di una scena favolosa in attesa di un evento che né il ricordo né la fantasia conoscono. Qualcosa di inaudito è accaduto o accadrà su questo teatro. Basta pensare alle ore della notte, o del crepuscolo, in cui la vigna non cade sotto gli occhi e si sa che si distende sotto il cielo, sempre uguale e raccolta. Si direbbe che nessuno vi è mai camminato, eppure c’è chi la lavora a tralcio a tralcio e alla vendemmia è tutta gaia di voci e di passi. Ma poi se ne vanno, ed è come una stanza in cui da tempo non entra nessuno e la finestra è aperta al cielo. Il giorno e la notte vi regnano; a volte vi fa fresco e coperto – è la pioggia -, nulla muta nella stanza, e il tempo non passa. Neanche sulla vigna il tempo passa; la sua stagione è settembre e torna sempre, e appare eterna. Solamente un ragazzo la conosce davvero; sono passati gli anni, ma davanti alla vigna l’uomo adulto contemplandola ritrova il ragazzo. Il sospetto di ciò che deve – che è dovuto – accadere, la mantiene la stessa e risuscita nel ricordo l’infanzia. Ma nulla è veramente accaduto e il ragazzo non sapeva di attendere ciò che adesso sfugge anche al ricordo. E ciò che non accadde al principio non può accadere mai più. Se non forse sia stata proprio questa immobilità a incantare la vigna. Un sentiero l’attraversa all’insù, dimezzando i filari e tagliando una porta sul cielo vicino. Il ragazzo saliva per questi sentieri, vi saliva e non pensava a ricordare; non sapeva che l’attimo sarebbe durato come un germe e che un’ansia di afferrarlo e conoscerlo a fondo l’avrebbe in avvenire dilatato oltre il tempo. Forse quest’attimo era fatto di nulla, ma stava proprio in questo il suo avvenire. Un semplice e profondo nulla, non ricordato perché non ne valeva la pena, disteso nei giorni e poi perduto, riaffiora davanti al sentiero, alla vigna, e poi si scopre infantile, di là dalle cose e dal tempo, com’era allora che il tempo per il ragazzo non esisteva. E allora qualcosa è davvero accaduto. È accaduto un istante fa, è l’istante stesso: l’uomo e il ragazzo s’incontrano e sanno e si dicono che il tempo è sfumato. L’uomo sa queste cose contemplando la vigna. E tutto l’accumulo, la lenta ricchezza di ricordi d’ogni sorta, non è nulla di fronte alla certezza di quest’estasi immemoriale. Ci sono cieli e piante, e stagioni e ritorni, ritrovamenti e dolcezze, ma questo è soltanto passato che la vita riplasma come giochi di nubi. La vigna è fatta anche di questo, un miele dell’anima, e qualcosa nel suo orizzonte apre plausibili vedute di nostalgia e speranza. Insoliti eventi vi possono accadere che la sola fantasia suscita, ma non l’evento che soggiace a tutti quanti e che tutti quanti abolisce: la scomparsa del tempo. Questo non accade, è: anzi è la vigna stessa. Davanti al sentiero che sale all’orizzonte, l’uomo non ritorna ragazzo: è ragazzo: Per un attimo, in cui giunge a far tacere ogni ricordo, si trova entro gli occhi la vigna immobile, istintiva, immutabile, quale ha sempre saputo di avere nel cuore. E non accade nulla, perché nulla può accadere che sia più vasto di questa presenza. Non occorre nemmeno fermarsi davanti alla vigna e riconoscerne i tratti familiari e inauditi. Basta l’attimo dell’incontro e già il ragazzo e l’uomo adulto han cominciato il loro dialogo che, ricco di giorni, dall’inizio non muta."
        }
      ]
    },
    "quercia": {
      "title": "Quercia",
      "carouselPictures": [
        {
          "path": "statics/pictures/quercia1.jpg"
        }
      ]
    },
    "ulivo": {
      "title": "Ulivo",
      "carouselPictures": [
        {
          "path": "statics/pictures/ulivo1.jpg"
        },
        {
          "path": "statics/pictures/ulivo2.jpg"
        },
        {
          "path": "statics/pictures/ulivo3.jpg"
        }
      ],
      "sources": [
        {
          "title": "Omero, Odissea",
          "subtitle": "Onesti, 1963, p.155.",
          "text": "E mosse verso la selva; la trovò non lontano dell’acqua su una piccola altura; s’infilò sopra un doppio cespuglio cresciuto insieme da un ceppo d’olivo e oleastro. Non l’umida forza dei venti soffianti l’attraversava, mai il sole ardente lo penetrava coi raggi, mai passava la pioggia, così fittamente erano cresciuti intrecciati uno all’altro; e sotto questi Odisseo s’infilò, si preparò con le mani un giaciglio largo, ché c’era un gran mucchio di foglie, tanto da riparare anche due uomini o tre in tempo d’inverno, per quanto fosse maligno. Gioì a vederlo Odisseo costante, glorioso, e vi si stese in mezzo e si versò addosso le foglie."
        },
        {
          "title": "Omero, Odissea",
          "subtitle": "Onesti, 1963, p.643.",
          "text": "Con questi detti far volea d’Ulisse l’ultima prova. Ma crucciato sorse, e rispose l’eroe: vana parola t’uscì di bocca, o donna. E come il letto levar potrìa dal talamo la vecchia? Un uomo ancor, fortissimo quantunque, senza l’aiuto d’un Celeste indarno smoverlo tenterìa; perocché strano congegno ei chiude, noto a me soltanto. A me che il feci, e che verun non ebbi compagno all’opra. Bello e rigoglioso era un ulivo nel cortil cresciuto, che dense avea le frondi e ritto il tronco a guisa di colonna. Intorno intorno vi disegnai la marital mia stanza; le pareti n’alzai, vi posi il tetto, e con solide imposte ne difesi l’entrata. De’ suoi rami indi spogliando l’odorifera pianta, ch’io recisa avea dal ceppo, tutta la piallai, e drizzandola a squadra, il nostro letto poscia ne feci. Il letto col trivello io forai, saldamente al grosso ceppo l’unii con chiodi, lo pulii, con arte ne intarsiai d’argento e d’oro e bianco avorio i lati, e alfin d’una vermiglia Bovina pelle tutto il ricopersi. Io tale il letto marital lasciai partendo; ma se ancora esso vi resti, o se, di là sferrandolo, qualcuno l’abbia altrove portato, io, donna, ignoro."
        },
        {
          "title": "Virgilio, Georgiche",
          "subtitle": "Barchiesi, 1980, p.43.",
          "text": "Ora tratterò delle nature dei campi: quale forza ha ciascuno, quale colore, e quale disposizione a portar frutti. Anzitutto i terreni riluttanti e le colline avare, dove c’è fine argilla e sassolini tra campi di sterpaglia, si compiacciono all’albero di Pallade, l’olivo resistente. La prova: in quella stessa zona spunta l’oleastro e i campi sono rivestiti di bacche selvatiche."
        },
        {
          "title": "Virgilio, Georgiche",
          "subtitle": "Barchiesi, 1980, p.56.",
          "text": "Al contrario non c’è nessuna coltura per gli olivi. Essi non attendono la roncola ricurva e i rastrelli resistenti, quando hanno attecchito sui campi e sopportato le brezze. La terra da sola offre alle piante umore bastevole se aperta con un dente adunco, e se arata con il vomere darà frutti pesanti. Perciò fai crescere il pingue olivo caro alla pace."
        },
        {
          "title": "Virgilio, Georgiche",
          "subtitle": "Barchiesi, 1980, p. 37.",
          "text": "Inoltre la specie non è unica, nè dei forti olmi nè del salice nè del loto nè dei cipressi dell’Ida, nè le grosse olive nascono di uno stesso tipo – le ovali, le lunghe, la pausia dalla bacca amara."
        },
        {
          "title": "Bibbia",
          "subtitle": "Genesi 8, 6-11.",
          "text": "E in capo a quaranta giorni, Noè aprì la finestra che avea fatta nell’arca, e mandò fuori il corvo, il quale uscì, andando e tornando, finché le acque furono asciugate sulla terra. Poi mandò fuori la colomba, per vedere se le acque fossero diminuite sulla superficie della terra. Ma la colomba non trovò dove posar la pianta del suo piede, e tornò a lui nell’arca, perché c’eran delle acque sulla superficie di tutta la terra; ed egli stese la mano, la prese, e la portò con sé dentro l’arca. E aspettò altri sette giorni, poi mandò di nuovo la colomba fuori dell’arca. E la colomba tornò a lui, verso sera; ed ecco, essa aveva nel becco una foglia fresca d’ulivo; onde Noè capì che le acque erano scemate sopra la terra."
        },
        {
          "title": "Bibbia",
          "subtitle": "Luca 22,39-46. Presente anche in Matteo 26, 36-46 e Marco 14, 32-42.",
          "text": "Uscito se ne andò come al solito al monte degli Ulivi; anche i discepoli lo seguirono. Giunti sul luogo disse loro: “Pregate per non entrare in tentazione”. Poi si allontanò da loro quasi a un tiro di sasso e inginocchiatosi, pregava."
        },
        {
          "title": "Corano",
          "subtitle": "Brosse, 1991, p.231.",
          "text": "Nell’Islam, è l’Albero cosmico per eccellenza, centro e pilastro del mondo; simboleggia l’uomo universale. […] In alcune tribù gli uomini bevono olio d’oliva per aumentare il proprio potere di procreazione."
        },
        {
          "title": "Corano",
          "subtitle": "Corano, 2009, p.176.",
          "text": "Dio è la luce dei cieli e della terra. La sua luce è come una nicchia, nicchia in cui si trova una lampada, lampada entro un vetro, vetro come un astro favillante. Ha luce da un albero benedetto, un olivo nè d’oriente nè d’occidente, il cui olio illumina quasi come se nessuno lo tocchi."
        },
        {
          "title": "Chanson de Roland",
          "subtitle": "Masaracchio, 2011, p.12.",
          "text": "Il re Marsilio stava in Saragozza. <br /> Sotto un olivo se n’è andato a l’ombra: <br /> sopra un lastron di biondo marmo posa. <br /> D’uomini intorno ha più di venti mila <br /> ed a’ suoi conti ed a’ suoi duchi parla."
        },
        {
          "title": "Chanson de Roland",
          "subtitle": "Masaracchio, 2011, p.16.",
          "text": "Cosí Marsilio terminò il concilio <br /> a’ suoi dicendo:“Baroni, voi andrete <br /> recando nelle man fresche di ulivo <br /> da la mia parte e a Carlo, pel suo Iddio, <br /> chiederete mercede al Signor vostro. <br /> E gli direte ancor che, pria che cada <br /> questo mese, mi avrà con mille fidi <br /> a la sua Regia, e mi farò cristiano <br /> e suo vassallo, per amore e fede. <br /> Ed avrà ostaggi, se li vuol, per fermo!”"
        },
        {
          "title": "Chanson de Roland",
          "subtitle": "Masaracchio, 2011, p.21.",
          "text": "E ancor va Orlando per lo campo a torno, <br /> e ritrova Oliviero, il suo fidato <br /> compagno d’armi a’ piè d’un pino, steso <br /> infra gli intrighi d’un rosaio selvaggio. <br /> Stretto lo abbraccia e come può lo trae <br /> presso a Turpino e in mezzo a gli altri prodi <br /> su uno scudo lo adagia. Il benedice <br /> e assolve l’Arcivescovo. La pena <br /> e la pietà ne i cuor si rinnovella. <br /> Orlando dice: “Mio compagno bello, <br /> figliuol di Ranier duca possente <br /> delle terre di Genova e Riviera, <br /> per franger aste e fracassare scudi, <br /> per abbassar superbie di nimici <br /> e confortare di consiglio i prodi, <br />  per felloni umiliar, giammai non vidi <br /> sotto le stelle cavallier megliore!”"
        },
        {
          "title": "Dante, Divina Commedia",
          "subtitle": "Leonardi, 2009, p.57. ",
          "text": "L’anime, che si fuor di me accorte, <br /> per lo spirare, ch’i’ era ancor vivo, <br /> maravigliando diventaro smorte. <br /> E come a messager che porta ulivo <br /> tragge la gente per udir novelle, <br /> e di calcar nessun si mostra schivo, <br /> così al viso mio s’affisar quelle, <br /> anime fortunate tutte quante, <br /> quasi obliando d’ire a farsi belle."
        },
        {
          "title": "Dante, Divina Commedia",
          "subtitle": "Petrocchi, 1966, p.277.",
          "text": "Così dentro una nuvola di fiori <br /> che dalle mani angeliche saliva <br /> e ricadeva in giù dentro e di fori, <br /> sopra candido vel cinta d’uliva <br /> donna m’apparve, sotto verde manto <br /> vestita di color di fiamma viva."
        },
        {
          "title": "Tasso, La Gerusalemme Liberata",
          "subtitle": "Carini, 2006, p.249.",
          "text": "Era ne la stagion ch'anco non cede <br /> libero ogni confin la notte al giorno, <br /> ma l'oriente rosseggiar si vede <br /> ed anco è il ciel d'alcuna stella adorno; <br /> quando ei drizzò vèr l'Oliveto il piede, <br /> con gli occhi alzati contemplando intorno <br /> quinci notturne e quindi mattutine <br /> bellezze incorrottibili e divine. <br /> Fra se stesso pensava: \"O quante belle <br /> luci il tempio celeste in sé raguna! <br /> Ha il suo gran carro il dí, l'aurate stelle <br /> spiega la notte e l'argentata luna; <br /> ma non è chi vagheggi o questa o quelle, <br /> e miriam noi torbida luce e bruna <br /> ch'un girar d'occhi, un balenar di riso, <br /> scopre in breve confin di fragil viso.\" <br /> Cosí pensando, a le piú eccelse cime <br /> ascese; e quivi, inchino e riverente, <br /> alzò il pensier sovra ogni ciel sublime <br /> e le luci fissò ne l'oriente: <br /> \"La prima vita e le mie colpe prime <br /> mira con occhio di pietà clemente, <br /> Padre e Signor, e in me tua grazia piovi, <br /> sí che 'l mio vecchio Adam purghi e rinovi.\""
        },
        {
          "title": "Tasso, La Gerusalemme Liberata",
          "subtitle": "Carini, 2006, p.155.",
          "text": "Cosí cantando, il popolo devoto <br /> con larghi giri si dispiega e stende, <br /> e drizza a l'Oliveto il lento moto, <br /> monte che da l'olive il nome prende, <br /> monte per sacra fama al mondo noto, <br /> ch'oriental contra le mura ascende, <br /> e sol da quelle il parte e ne 'l discosta <br /> la cupa Giosafà ch'in mezzo è posta. […] <br /> Poscia in cima del colle ornan l'altare <br /> che di gran cena al sacerdote è mensa, <br /> e d'ambo i lati luminosa appare <br /> sublime lampa in luci d'oro accensa. <br /> Quivi altre spoglie, e pur dorate e care, <br /> prende Guglielmo, e pria tacito pensa, <br /> indi con chiaro suon la voce spiega, <br /> se stesso accusa e Dio ringrazia e prega. <br /> Umili intorno ascoltano i primieri, <br /> le viste i piú lontani almen v'han fisse. <br /> Ma poi che celebrò gli alti misteri <br /> del puro sacrificio: \"Itene\" ei disse; <br /> e in fronte alzando a i popoli guerrieri <br /> la man sacerdotal, li benedisse.[1]"
        },
        {
          "title": "Tasso, La Gerusalemme Liberata",
          "subtitle": "Basile, 1994, p.269.",
          "text": "Vita de la mia vita, <br /> Tu mi somigli pallidetta oliva <br /> O rosa scolorita; <br /> Né di beltà sei priva, <br /> Ma in ogni aspetto tu mi sei gradita, <br /> O lusinghiera o schiva; <br /> E se mi segui o fuggi <br /> Soavemente mi consumi e struggi."
        },
        {
          "title": "Machiavelli",
          "subtitle": "Istorie fiorentine, VII, 14.",
          "text": "Mentre che queste cose in questa maniera si travagliavano, venne il tempo che il supremo magistrato si rinnuova; al quale per gonfalonieri di giustizia fu Niccolò Soderini assunto. Fu cosa maravigliosa a vedere con quanto concorso non solamente di onorati cittadini ma di tutto il popolo, e' fusse al Palazzo accompagnato; e per il cammino gli fu posta una grillanda di ulivo in testa, per mostrare che da quello avesse e la salute e la libertà di quella patria a dependere."
        },
        {
          "title": "Giovanni Pascoli",
          "subtitle": "La Canzone dell'Ulivo, Canti di Castelvecchio",
          "text": "A' piedi del vecchio maniero <br /> che ingombrano l'edera e il rovo; <br /> dove abita un bruno sparviero, <br /> non altro, di vivo; <br /> che strilla e si leva, ed a spire <br /> poi torna, turbato nel covo, <br /> chi sa? dall'andare e venire <br /> d'un vecchio balivo: <br /> a' piedi dell'odio che, alfine, <br /> solo è con le proprie rovine, <br /> piantiamo l'ulivo! <br /> L'ulivo che a gli uomini appresti <br /> la bacca ch'è cibo e ch'è luce, <br /> gremita, che alcuna ne resti <br /> pel tordo sassello; <br /> l'ulivo che ombreggi d'un glauco <br /> pallore la rupe già truce, <br /> dov'erri la pecora, e rauco <br /> la chiami l'agnello; <br /> l'ulivo che dia le vermene <br /> pel figlio dell'uomo, che viene <br /> sul mite asinello. <br /> Portate il piccone; rimanga <br /> l'aratro nell'ozio dell'aie. <br /> Respinge il marrello e la vanga <br /> lo sterile clivo. <br /> Il clivo che ripido sale, <br /> biancheggia di sassi e di ghiaie; <br /> lo assordano l'ebbre cicale <br /> col grido solivo. <br /> Qui radichi e cresca! Non vuole, <br /> per crescere, ch'aria, che sole, <br /> che tempo, l'ulivo! <br /> Nei massi le barbe, e nel cielo <br /> le piccole foglie d'argento! <br /> Serbate a più gracile stelo <br /> più soffici zolle! <br /> Tra i massi s'avvinchia, e non cede, <br /> se i massi non cedono, al vento. <br /> Lì, soffre, ma cresce, né chiede <br /> più ciò che non volle. <br /> L'ulivo che soffre ma bea, <br /> che ciò ch'è più duro, ciò crea <br /> che scorre più molle <br /> Per sé, c'è chi semina i biondi <br /> solleciti grani cui copra <br /> la neve del verno e cui mondi <br /> lo zefiro estivo. <br /> Per sé, c'è chi pianta l'alloro <br /> che presto l'ombreggi e che sopra <br /> lui regni, al sussurro canoro <br /> del labile rivo. <br /> Non male. Noi mèsse pei figli, <br /> noi, ombra pei figli de' figli, <br /> piantiamo l'ulivo! <br /> Voi, alberi sùbiti, date <br /> pur ombra a chi pianta ed innesta; <br /> voi, frutto; e le brevi fiammate <br /> col rombo seguace! <br /> Tu, placido e pallido ulivo, <br /> non dare a noi nulla; ma resta! <br /> ma cresci, sicuro e tardivo, <br /> nel tempo che tace! <br /> ma nutri il lumino soletto <br /> che, dopo, ci brilli sul letto <br /> dell'ultima pace!"
        },
        {
          "title": "Gabriele Rapagnetta (D'annunzio)",
          "subtitle": "L'Ulivo",
          "text": "Laudato sia l’ulivo nel mattino! <br /> Una ghirlanda semplice, una bianca <br /> tunica, una preghiera armoniosa <br /> a noi son festa. <br /> Chiaro leggero è l’arbore nell’aria. <br /> E perché l’imo cor la sua bellezza <br /> ci tocchi, tu non sai, noi non sappiamo, <br /> non sa l’ulivo. <br /> Esili foglie, magri rami, cavo <br /> tronco, distorte barbe, piccol frutto, <br /> ecco, e un nume ineffabile risplende <br /> nel suo pallore! <br /> O sorella, comandano gli Ellèni <br /> quando piantar vuolsi l’ulivo, o côrre, <br /> che ’l facciano i fanciulli della terra <br /> vergini e mondi, <br /> imperocché la castitate sia <br /> prelata di quell’arbore palladio <br /> e assai gli noccia mano impura e tristo <br /> alito il perda. <br /> Tu nel tuo sonno hai valicato l’acque <br /> lustrali, inceduto hai su l’asfodelo <br /> senza piegarlo; e degna al casto ulivo <br /> ora t’appressi. <br /> Biancovestita come la Vittoria, <br /> alto raccolta intorno al capo il crine, <br /> premendo con piede àlacre la gleba, <br /> a lui t’appressi. <br /> L’aura move la tunica fluente <br /> che numerosa ferve, come schiume <br /> su l marina cui l’ulivo arride <br /> senza vederla. <br /> Nuda le braccia come la Vittoria, <br /> sul flessibile sandalo ti levi <br /> a giugnere il men folto ramoscello <br /> per la ghirlanda. <br /> Tenue serto a noi, di poca fronda, <br /> è bastevole: tal che d’alcun peso <br /> non gravi i bei pensieri mattutini <br /> e d’alcuna ombra. <br /> O dolce Luce, gioventù dell’aria, <br /> giustizia incorruttibile, divina <br /> nudità delle cose, o Animatrice, <br /> in noi discendi! <br /> Tocca l’anima nostra come tocchi <br /> il casto ulivo in tutte le sue foglie; <br /> e non sia parte in lei che tu non veda, <br /> Onniveggente!"
        },
        {
          "title": "Mario Rigoni Stern, L'arboreto selvatico",
          "subtitle": "Stern, 2008, p.137.",
          "text": "E mia madre i ramoscelli di ulivo benedetto li bruciava nella stufa quando il temporale girava per le montagne e mio padre era in viaggio per le malghe."
        },
        {
          "title": "Mario Rigoni Stern, L'arboreto selvatico",
          "subtitle": "Stern, 2008, p.139.",
          "text": "Le radici degli ulivi si distendono sugli strati superficiali del suolo, dove l’aereazione è più attiva  e il terreno più fertile. Ma dove le rocce e le grosse pietre lo coprono, le radici si insinuano fra le fessure seguendone il corso alla ricerca dell’alimento. Ed è così che l’ulivo vive anche in terreni rocciosi e aridi dove altri alberi non riuscirebbero."
        },
        {
          "title": "Fabrizio De Andrè",
          "subtitle": "La canzone di Maria",
          "text": "Volammo davvero sopra le case, <br /> oltre i cancelli, gli orti, le strade, <br /> poi scivolammo tra valli fiorite <br /> dove all'ulivo si abbraccia la vite."
        }
      ]
    }
  }
}