{
  "title": "Arboreto letterario",
  "home": {
    "title": "L'arboreto letterario",
    "subtitle": "Da Virgilio a Mario Rigoni Stern: un viaggio attraverso natura, letteratura e storia.",
    "text": "<p> L’arboreto letterario nasce dall’idea di collegare natura e letteratura con un vincolo concreto e tangibile. </p> <p> L’idea che sta alla base di questa ricerca è quella di affiancare alla raccolta di documenti e testi che presentano riferimenti alle piante, una proposta di una possibile applicazione pratica. Teorizzare quindi la creazione di un arboreto letterario didattico, che possa collocare questi componimenti nella natura e associarli alle piante. </p> <p> Grazie a questa parte di applicazione concreta, possiamo dare delle basi più solide alla ricerca e proporre sviluppi interessanti. </p> <p> Per ogni pianta si vuole offrire un insieme di opere letterarie che spazino dalla letteratura e mitologia greca, passando per quella latina, per la parte biblica e più in generale sacra, per il romanzo cavalleresco, i poeti dell’800 fino ad arrivare ai giorni nostri. </p> <p> L'elemento centrale del progetto saranno le piante, e ciascuna sarà presa come punto di partenza unico e centrale. In questo modo si potrà mettere in evidenza come la pianta diventi fonte di ispirazione per vari poeti, che veicolano il suo significato in epoche diverse e lo declinano in base alla propria sensibilità. </p> <p> Troppo spesso anche questa lettura delle piante nei testi letterari viene fatta mettendo al centro l’autore, creando dei parchi in cui le piante sono scelte attraverso le sue opere e sono così messe in secondo piano, per dare spazio solamente al punto di vista dell’autore. </p> <p> L'intento di questo progetto è dunque mettere al centro l’aspetto della natura e provare a dare una visione, anche se parziale, dello sviluppo della stessa nella storia della letteratura, cercando di ottenere una prospettiva più ampia e completa. L’arbusto diventa così un prisma di diverse facce. Ognuna di queste viene descritta in maniera originale da un autore in un determinato periodo di tempo. Assieme riescono a formare un’immagine composita della pianta e il risultato finale fornisce complessità e profondità, quasi in una visione tridimensionale. </p> <p> Il motivo per cui è stata scelta la denominazione di arboreto letterario è duplice: innanzitutto ci si voleva scostare da una definizione di Parco Letterario che, in questi anni, ha subito una ri-semantizzazione e tende ad includere, nella sua definizione, non solamente il mondo vegetale, ma anche chiese, campanili, statue. Parco letterario ha sempre più il valore di un luogo ibrido, in cui l’opera dell’uomo e la natura si fondono assieme. </p> <p> L’Arboreto, invece, mette al centro unicamente la pianta, senza altre contaminazioni, permettendo così di concentrare la propria attenzione solamente su di essa, senza distrazioni o variazioni di alcun tipo. </p> <p> La seconda motivazione emerge nel sottotitolo di questa ricerca: Da Virgilio a Mario Rigoni Stern: un viaggio tra natura, letteratura e storia. </p> <p> Questi autori sono due esempi di come ci si possa approcciare ad una pianta in maniera scientifica e distaccata con una base di conoscenze approfondite e mettendola al centro del componimento. Lo stesso concetto di Arboreto è stato ripreso dal libro dell’autore di Asiago che titola una delle sue opere Arboreto Selvatico[1]. </p> <p> L'obiettivo di questa ricerca è quindi tentare di creare una narrazione che, con l'aiuto di queste due guide, ci possa portare a riscoprire la natura attraverso la letteratura. </p>",
    "notes": "[1] Stern, 2008: p.81-197."
  },
  "search": {
    "v001": "vite",
    "q001": "quercia",
    "u001": "ulivo"
  },
  "plants": {
    "backgroundImage": "statics/pictures/vite1.jpg",
    "vite": {
      "title": "Vite",
      "carouselPictures": [
        {
          "path": "statics/pictures/vite1.jpg"
        },
        {
          "path": "statics/pictures/vite2.jpg"
        }
      ],
      "sources": [
        {
          "title": "Virgilio, Georgiche",
          "subtitle": "bla bla bla bla bla",
          "text": "Pillage broadside line overhaul spanker yardarm fathom ahoy lad topgallant. Chantey draft pirate Davy Jones' Locker chase guns pinnace hands pressgang scuttle rutters. Spanker matey Blimey gally hang the jib lateen sail reef sails nipperkin keelhaul heave to. "
        },
        {
          "title": "Dante, Divina Commedia",
          "subtitle": "blu blu blu blu blu blu",
          "text": "Heave down fire in the hole reef sails avast hornswaggle Chain Shot me bilged on her anchor lanyard Shiver me timbers. Swab tender booty scuttle jib cable fire ship skysail sloop grog blossom. Take a caulk chase quarter port jib line smartly blow the man down heave down black jack. "
        }
      ]
    },
    "quercia": {
      "title": "Quercia",
      "carouselPictures": [
        {
          "path": "statics/pictures/quercia1.jpg"
        }
      ]
    },
    "ulivo": {
      "title": "Ulivo",
      "carouselPictures": [
        {
          "path": "statics/pictures/ulivo1.jpg"
        },
        {
          "path": "statics/pictures/ulivo2.jpg"
        },
        {
          "path": "statics/pictures/ulivo3.jpg"
        }
      ],
      "sources": [
        {
          "title": "Omero, Odissea",
          "subtitle": "Onesti, 1963, p.155.",
          "text": "E mosse verso la selva; la trovò non lontano dell’acqua su una piccola altura; s’infilò sopra un doppio cespuglio cresciuto insieme da un ceppo d’olivo e oleastro. Non l’umida forza dei venti soffianti l’attraversava, mai il sole ardente lo penetrava coi raggi, mai passava la pioggia, così fittamente erano cresciuti intrecciati uno all’altro; e sotto questi Odisseo s’infilò, si preparò con le mani un giaciglio largo, ché c’era un gran mucchio di foglie, tanto da riparare anche due uomini o tre in tempo d’inverno, per quanto fosse maligno. Gioì a vederlo Odisseo costante, glorioso, e vi si stese in mezzo e si versò addosso le foglie."
        },
        {
          "title": "Omero, Odissea",
          "subtitle": "Onesti, 1963, p.643.",
          "text": "Con questi detti far volea d’Ulisse l’ultima prova. Ma crucciato sorse, e rispose l’eroe: vana parola t’uscì di bocca, o donna. E come il letto levar potrìa dal talamo la vecchia? Un uomo ancor, fortissimo quantunque, senza l’aiuto d’un Celeste indarno smoverlo tenterìa; perocché strano congegno ei chiude, noto a me soltanto. A me che il feci, e che verun non ebbi compagno all’opra. Bello e rigoglioso era un ulivo nel cortil cresciuto, che dense avea le frondi e ritto il tronco a guisa di colonna. Intorno intorno vi disegnai la marital mia stanza; le pareti n’alzai, vi posi il tetto, e con solide imposte ne difesi l’entrata. De’ suoi rami indi spogliando l’odorifera pianta, ch’io recisa avea dal ceppo, tutta la piallai, e drizzandola a squadra, il nostro letto poscia ne feci. Il letto col trivello io forai, saldamente al grosso ceppo l’unii con chiodi, lo pulii, con arte ne intarsiai d’argento e d’oro e bianco avorio i lati, e alfin d’una vermiglia Bovina pelle tutto il ricopersi. Io tale il letto marital lasciai partendo; ma se ancora esso vi resti, o se, di là sferrandolo, qualcuno l’abbia altrove portato, io, donna, ignoro."
        },
        {
          "title": "Virgilio, Georgiche",
          "subtitle": "Barchiesi, 1980, p.43.",
          "text": "Ora tratterò delle nature dei campi: quale forza ha ciascuno, quale colore, e quale disposizione a portar frutti. Anzitutto i terreni riluttanti e le colline avare, dove c’è fine argilla e sassolini tra campi di sterpaglia, si compiacciono all’albero di Pallade, l’olivo resistente. La prova: in quella stessa zona spunta l’oleastro e i campi sono rivestiti di bacche selvatiche."
        },
        {
          "title": "Virgilio, Georgiche",
          "subtitle": "Barchiesi, 1980, p.56.",
          "text": "Al contrario non c’è nessuna coltura per gli olivi. Essi non attendono la roncola ricurva e i rastrelli resistenti, quando hanno attecchito sui campi e sopportato le brezze. La terra da sola offre alle piante umore bastevole se aperta con un dente adunco, e se arata con il vomere darà frutti pesanti. Perciò fai crescere il pingue olivo caro alla pace."
        },
        {
          "title": "Virgilio, Georgiche",
          "subtitle": "Barchiesi, 1980, p. 37.",
          "text": "Inoltre la specie non è unica, nè dei forti olmi nè del salice nè del loto nè dei cipressi dell’Ida, nè le grosse olive nascono di uno stesso tipo – le ovali, le lunghe, la pausia dalla bacca amara."
        },
        {
          "title": "Bibbia",
          "subtitle": "Genesi 8, 6-11.",
          "text": "E in capo a quaranta giorni, Noè aprì la finestra che avea fatta nell’arca, e mandò fuori il corvo, il quale uscì, andando e tornando, finché le acque furono asciugate sulla terra. Poi mandò fuori la colomba, per vedere se le acque fossero diminuite sulla superficie della terra. Ma la colomba non trovò dove posar la pianta del suo piede, e tornò a lui nell’arca, perché c’eran delle acque sulla superficie di tutta la terra; ed egli stese la mano, la prese, e la portò con sé dentro l’arca. E aspettò altri sette giorni, poi mandò di nuovo la colomba fuori dell’arca. E la colomba tornò a lui, verso sera; ed ecco, essa aveva nel becco una foglia fresca d’ulivo; onde Noè capì che le acque erano scemate sopra la terra."
        },
        {
          "title": "Bibbia",
          "subtitle": "Luca 22,39-46. Presente anche in Matteo 26, 36-46 e Marco 14, 32-42.",
          "text": "Uscito se ne andò come al solito al monte degli Ulivi; anche i discepoli lo seguirono. Giunti sul luogo disse loro: “Pregate per non entrare in tentazione”. Poi si allontanò da loro quasi a un tiro di sasso e inginocchiatosi, pregava."
        },
        {
          "title": "Corano",
          "subtitle": "Brosse, 1991, p.231.",
          "text": "Nell’Islam, è l’Albero cosmico per eccellenza, centro e pilastro del mondo; simboleggia l’uomo universale. […] In alcune tribù gli uomini bevono olio d’oliva per aumentare il proprio potere di procreazione."
        },
        {
          "title": "Corano",
          "subtitle": "Corano, 2009, p.176.",
          "text": "Dio è la luce dei cieli e della terra. La sua luce è come una nicchia, nicchia in cui si trova una lampada, lampada entro un vetro, vetro come un astro favillante. Ha luce da un albero benedetto, un olivo nè d’oriente nè d’occidente, il cui olio illumina quasi come se nessuno lo tocchi."
        },
        {
          "title": "Chanson de Roland",
          "subtitle": "Masaracchio, 2011, p.12.",
          "text": "Il re Marsilio stava in Saragozza. <br /> Sotto un olivo se n’è andato a l’ombra: <br /> sopra un lastron di biondo marmo posa. <br /> D’uomini intorno ha più di venti mila <br /> ed a’ suoi conti ed a’ suoi duchi parla."
        },
        {
          "title": "Chanson de Roland",
          "subtitle": "Masaracchio, 2011, p.16.",
          "text": "Cosí Marsilio terminò il concilio <br /> a’ suoi dicendo:“Baroni, voi andrete <br /> recando nelle man fresche di ulivo <br /> da la mia parte e a Carlo, pel suo Iddio, <br /> chiederete mercede al Signor vostro. <br /> E gli direte ancor che, pria che cada <br /> questo mese, mi avrà con mille fidi <br /> a la sua Regia, e mi farò cristiano <br /> e suo vassallo, per amore e fede. <br /> Ed avrà ostaggi, se li vuol, per fermo!”"
        },
        {
          "title": "Chanson de Roland",
          "subtitle": "Masaracchio, 2011, p.21.",
          "text": "E ancor va Orlando per lo campo a torno, <br /> e ritrova Oliviero, il suo fidato <br /> compagno d’armi a’ piè d’un pino, steso <br /> infra gli intrighi d’un rosaio selvaggio. <br /> Stretto lo abbraccia e come può lo trae <br /> presso a Turpino e in mezzo a gli altri prodi <br /> su uno scudo lo adagia. Il benedice <br /> e assolve l’Arcivescovo. La pena <br /> e la pietà ne i cuor si rinnovella. <br /> Orlando dice: “Mio compagno bello, <br /> figliuol di Ranier duca possente <br /> delle terre di Genova e Riviera, <br /> per franger aste e fracassare scudi, <br /> per abbassar superbie di nimici <br /> e confortare di consiglio i prodi, <br />  per felloni umiliar, giammai non vidi <br /> sotto le stelle cavallier megliore!”"
        },
        {
          "title": "Dante, Divina Commedia",
          "subtitle": "Leonardi, 2009, p.57. ",
          "text": "L’anime, che si fuor di me accorte, <br /> per lo spirare, ch’i’ era ancor vivo, <br /> maravigliando diventaro smorte. <br /> E come a messager che porta ulivo <br /> tragge la gente per udir novelle, <br /> e di calcar nessun si mostra schivo, <br /> così al viso mio s’affisar quelle, <br /> anime fortunate tutte quante, <br /> quasi obliando d’ire a farsi belle."
        },
        {
          "title": "Dante, Divina Commedia",
          "subtitle": "Petrocchi, 1966, p.277.",
          "text": "Così dentro una nuvola di fiori <br /> che dalle mani angeliche saliva <br /> e ricadeva in giù dentro e di fori, <br /> sopra candido vel cinta d’uliva <br /> donna m’apparve, sotto verde manto <br /> vestita di color di fiamma viva."
        },
        {
          "title": "Tasso, La Gerusalemme Liberata",
          "subtitle": "Carini, 2006, p.249.",
          "text": "Era ne la stagion ch'anco non cede <br /> libero ogni confin la notte al giorno, <br /> ma l'oriente rosseggiar si vede <br /> ed anco è il ciel d'alcuna stella adorno; <br /> quando ei drizzò vèr l'Oliveto il piede, <br /> con gli occhi alzati contemplando intorno <br /> quinci notturne e quindi mattutine <br /> bellezze incorrottibili e divine. <br /> Fra se stesso pensava: \"O quante belle <br /> luci il tempio celeste in sé raguna! <br /> Ha il suo gran carro il dí, l'aurate stelle <br /> spiega la notte e l'argentata luna; <br /> ma non è chi vagheggi o questa o quelle, <br /> e miriam noi torbida luce e bruna <br /> ch'un girar d'occhi, un balenar di riso, <br /> scopre in breve confin di fragil viso.\" <br /> Cosí pensando, a le piú eccelse cime <br /> ascese; e quivi, inchino e riverente, <br /> alzò il pensier sovra ogni ciel sublime <br /> e le luci fissò ne l'oriente: <br /> \"La prima vita e le mie colpe prime <br /> mira con occhio di pietà clemente, <br /> Padre e Signor, e in me tua grazia piovi, <br /> sí che 'l mio vecchio Adam purghi e rinovi.\""
        },
        {
          "title": "Tasso, La Gerusalemme Liberata",
          "subtitle": "Carini, 2006, p.155.",
          "text": "Cosí cantando, il popolo devoto <br /> con larghi giri si dispiega e stende, <br /> e drizza a l'Oliveto il lento moto, <br /> monte che da l'olive il nome prende, <br /> monte per sacra fama al mondo noto, <br /> ch'oriental contra le mura ascende, <br /> e sol da quelle il parte e ne 'l discosta <br /> la cupa Giosafà ch'in mezzo è posta. […] <br /> Poscia in cima del colle ornan l'altare <br /> che di gran cena al sacerdote è mensa, <br /> e d'ambo i lati luminosa appare <br /> sublime lampa in luci d'oro accensa. <br /> Quivi altre spoglie, e pur dorate e care, <br /> prende Guglielmo, e pria tacito pensa, <br /> indi con chiaro suon la voce spiega, <br /> se stesso accusa e Dio ringrazia e prega. <br /> Umili intorno ascoltano i primieri, <br /> le viste i piú lontani almen v'han fisse. <br /> Ma poi che celebrò gli alti misteri <br /> del puro sacrificio: \"Itene\" ei disse; <br /> e in fronte alzando a i popoli guerrieri <br /> la man sacerdotal, li benedisse.[1]"
        },
        {
          "title": "Tasso, La Gerusalemme Liberata",
          "subtitle": "Basile, 1994, p.269.",
          "text": "Vita de la mia vita, <br /> Tu mi somigli pallidetta oliva <br /> O rosa scolorita; <br /> Né di beltà sei priva, <br /> Ma in ogni aspetto tu mi sei gradita, <br /> O lusinghiera o schiva; <br /> E se mi segui o fuggi <br /> Soavemente mi consumi e struggi."
        },
        {
          "title": "Machiavelli",
          "subtitle": "Istorie fiorentine, VII, 14.",
          "text": "Mentre che queste cose in questa maniera si travagliavano, venne il tempo che il supremo magistrato si rinnuova; al quale per gonfalonieri di giustizia fu Niccolò Soderini assunto. Fu cosa maravigliosa a vedere con quanto concorso non solamente di onorati cittadini ma di tutto il popolo, e' fusse al Palazzo accompagnato; e per il cammino gli fu posta una grillanda di ulivo in testa, per mostrare che da quello avesse e la salute e la libertà di quella patria a dependere."
        },
        {
          "title": "Giovanni Pascoli",
          "subtitle": "La Canzone dell'Ulivo, Canti di Castelvecchio",
          "text": "A' piedi del vecchio maniero <br /> che ingombrano l'edera e il rovo; <br /> dove abita un bruno sparviero, <br /> non altro, di vivo; <br /> che strilla e si leva, ed a spire <br /> poi torna, turbato nel covo, <br /> chi sa? dall'andare e venire <br /> d'un vecchio balivo: <br /> a' piedi dell'odio che, alfine, <br /> solo è con le proprie rovine, <br /> piantiamo l'ulivo! <br /> L'ulivo che a gli uomini appresti <br /> la bacca ch'è cibo e ch'è luce, <br /> gremita, che alcuna ne resti <br /> pel tordo sassello; <br /> l'ulivo che ombreggi d'un glauco <br /> pallore la rupe già truce, <br /> dov'erri la pecora, e rauco <br /> la chiami l'agnello; <br /> l'ulivo che dia le vermene <br /> pel figlio dell'uomo, che viene <br /> sul mite asinello. <br /> Portate il piccone; rimanga <br /> l'aratro nell'ozio dell'aie. <br /> Respinge il marrello e la vanga <br /> lo sterile clivo. <br /> Il clivo che ripido sale, <br /> biancheggia di sassi e di ghiaie; <br /> lo assordano l'ebbre cicale <br /> col grido solivo. <br /> Qui radichi e cresca! Non vuole, <br /> per crescere, ch'aria, che sole, <br /> che tempo, l'ulivo! <br /> Nei massi le barbe, e nel cielo <br /> le piccole foglie d'argento! <br /> Serbate a più gracile stelo <br /> più soffici zolle! <br /> Tra i massi s'avvinchia, e non cede, <br /> se i massi non cedono, al vento. <br /> Lì, soffre, ma cresce, né chiede <br /> più ciò che non volle. <br /> L'ulivo che soffre ma bea, <br /> che ciò ch'è più duro, ciò crea <br /> che scorre più molle <br /> Per sé, c'è chi semina i biondi <br /> solleciti grani cui copra <br /> la neve del verno e cui mondi <br /> lo zefiro estivo. <br /> Per sé, c'è chi pianta l'alloro <br /> che presto l'ombreggi e che sopra <br /> lui regni, al sussurro canoro <br /> del labile rivo. <br /> Non male. Noi mèsse pei figli, <br /> noi, ombra pei figli de' figli, <br /> piantiamo l'ulivo! <br /> Voi, alberi sùbiti, date <br /> pur ombra a chi pianta ed innesta; <br /> voi, frutto; e le brevi fiammate <br /> col rombo seguace! <br /> Tu, placido e pallido ulivo, <br /> non dare a noi nulla; ma resta! <br /> ma cresci, sicuro e tardivo, <br /> nel tempo che tace! <br /> ma nutri il lumino soletto <br /> che, dopo, ci brilli sul letto <br /> dell'ultima pace!"
        },
        {
          "title": "Gabriele Rapagnetta (D'annunzio)",
          "subtitle": "L'Ulivo",
          "text": "Laudato sia l’ulivo nel mattino! <br /> Una ghirlanda semplice, una bianca <br /> tunica, una preghiera armoniosa <br /> a noi son festa. <br /> Chiaro leggero è l’arbore nell’aria. <br /> E perché l’imo cor la sua bellezza <br /> ci tocchi, tu non sai, noi non sappiamo, <br /> non sa l’ulivo. <br /> Esili foglie, magri rami, cavo <br /> tronco, distorte barbe, piccol frutto, <br /> ecco, e un nume ineffabile risplende <br /> nel suo pallore! <br /> O sorella, comandano gli Ellèni <br /> quando piantar vuolsi l’ulivo, o côrre, <br /> che ’l facciano i fanciulli della terra <br /> vergini e mondi, <br /> imperocché la castitate sia <br /> prelata di quell’arbore palladio <br /> e assai gli noccia mano impura e tristo <br /> alito il perda. <br /> Tu nel tuo sonno hai valicato l’acque <br /> lustrali, inceduto hai su l’asfodelo <br /> senza piegarlo; e degna al casto ulivo <br /> ora t’appressi. <br /> Biancovestita come la Vittoria, <br /> alto raccolta intorno al capo il crine, <br /> premendo con piede àlacre la gleba, <br /> a lui t’appressi. <br /> L’aura move la tunica fluente <br /> che numerosa ferve, come schiume <br /> su l marina cui l’ulivo arride <br /> senza vederla. <br /> Nuda le braccia come la Vittoria, <br /> sul flessibile sandalo ti levi <br /> a giugnere il men folto ramoscello <br /> per la ghirlanda. <br /> Tenue serto a noi, di poca fronda, <br /> è bastevole: tal che d’alcun peso <br /> non gravi i bei pensieri mattutini <br /> e d’alcuna ombra. <br /> O dolce Luce, gioventù dell’aria, <br /> giustizia incorruttibile, divina <br /> nudità delle cose, o Animatrice, <br /> in noi discendi! <br /> Tocca l’anima nostra come tocchi <br /> il casto ulivo in tutte le sue foglie; <br /> e non sia parte in lei che tu non veda, <br /> Onniveggente!"
        },
        {
          "title": "Mario Rigoni Stern, L'arboreto selvatico",
          "subtitle": "Stern, 2008, p.137.",
          "text": "E mia madre i ramoscelli di ulivo benedetto li bruciava nella stufa quando il temporale girava per le montagne e mio padre era in viaggio per le malghe."
        },
        {
          "title": "Mario Rigoni Stern, L'arboreto selvatico",
          "subtitle": "Stern, 2008, p.139.",
          "text": "Le radici degli ulivi si distendono sugli strati superficiali del suolo, dove l’aereazione è più attiva  e il terreno più fertile. Ma dove le rocce e le grosse pietre lo coprono, le radici si insinuano fra le fessure seguendone il corso alla ricerca dell’alimento. Ed è così che l’ulivo vive anche in terreni rocciosi e aridi dove altri alberi non riuscirebbero."
        },
        {
          "title": "Fabrizio De Andrè",
          "subtitle": "La canzone di Maria",
          "text": "Volammo davvero sopra le case, <br /> oltre i cancelli, gli orti, le strade, <br /> poi scivolammo tra valli fiorite <br /> dove all'ulivo si abbraccia la vite."
        }
      ]
    }
  }
}